import React from "react";

export default function AboutUs() {
  return (
    <div className="lg:w-[50%] w-[100%]">
      <div className=" mb-10">
        <h1 className="text-white text-3xl font-medium relative">
          فیلمکیو کجاست؟
        </h1>
        <div className="bg-[#ffa600bb] p-1 w-[215px] mt-[-8px]"></div>
      </div>
      <p className=" text-justify text-slate-300">
        فیلمکیو یک سرویس آنلاین تماشا و دانلود فیلم و سریال است.در فیلمکیو ما
        سعی میکنم جدیدترین و بهترین آثار سینمایی جهان در اختیار همراهان عزیز
        قرار دهیم.بیش از 90% محتوای فیلمکیو رایگان در اختیار همه ی کاربران
        است.برای حمایت از ما در شبکه های اجتماعی ما را دنبال کنید و سایت را به
        دوستان خودتان معرفی کنید همچین در صورت بروز مشکل برای کابران داخل ایران
        همواره آدرس جدید سایت در کانال تلگرام و پیج اینستاگرام معرفی میشود.امید
        داریم با همراهی شما همواره فعالیت خود را در این زمینه ارتقا دهیم.برای
        حمایت از ما می توانید با مبلغ ناچیزی اشتراک تهیه کنید همچین تمامی محتوای
        فیلمکیو بدون حذفیات بوده و فایل بصورت کامل و اورجینال در اختیار شما برای
        دانلود قرار میگیرد.
      </p>
    </div>
  );
}
